//-----------------
"LOC_Common_AppDisplayName"="Faxmodtagelsesmonitor";
"LOC_Common_OK"="OK";
"LOC_Common_Cancel"="Annuller";
"LOC_Common_Next"="Næste";
"LOC_CommonError"="Behandling annulleret, fordi der opstod en fejl.";

//-----------------
// Menubar
//-----------------
"Fax Receive Monitor"="Faxmodtagelsesmonitor";
"About Fax Receive Monitor"="Om Faxmodtagelsesmonitor";
"Preferences..."="Indstillinger...";
"Services"="Tjenester";
"Hide Fax Receive Monitor"="Skjul Faxmodtagelsesmonitor";
"Hide Others"="Skjul andre";
"Show All"="Vis alle";
"Quit Fax Receive Monitor"="Afslut Faxmodtagelsesmonitor";

"File"="Filer";
"Close"="Luk";

"Window"="Vindue";

"Help"="Hjælp";
"Fax Receive Monitor Help"="Hjælp til Faxmodtagelsesmonitor";

//-----------------
// StartStopAlert
//-----------------
"Loc_AlertMsg_205_EnvironmentNotFound"="Kan ikke finde den nødvendige fil til udførelse af programmet.\nInstaller FAX Utility igen.";
"Loc_AlertMsg_206_QueueNotFound"="Kunne ikke hente printer (fax)-oplysninger. Gå til \"Indstillinger for printer og fax\", og tilføj PC-FAX-driveren.";
"Loc_AlertMsg_207_User"="Bruger";
"Loc_AlertMsg_208_InUseUser"="Kan ikke køre Faxmodtagelsesmonitor. En anden bruger af denne computer kører det.";
"Loc_AlertInfo_209_UseOnly1User"="Flere brugere kan ikke køre Faxmodtagelsesmonitor samtidig.";
"Loc_AlertMsg_210_SettingOtherAccount"="Kan ikke køre Faxmodtagelsesmonitor. En anden bruger har foretaget indstillinger for lagring af faxmeddelelser.";
"Loc_AlertInfo_211_UseOnly1Setting"="Kun én bruger har adgang til at foretage indstillinger for lagring af faxmeddelelser og kan køre Faxmodtagelsesmonitor.";
"Loc_AlertMsg_212_DeleteUser"="Brugerkontoen for lagring af faxmeddelelser er slettet.";

"Loc_AlertMsg_902_FinishAppFaxSave"="Lagring af modtagne faxmeddelelser er indstillet på denne computer. Er du sikker på, at du vil afslutte?";

//-----------------
// CWaitingWindow
//-----------------
"Loc_Msg_202_WaitingStartPrintingSystem"="Læser printeroplysningerne.\n\nVent et øjeblik.";
"Loc_Msg_906_WaitingStopApplication"="Afslutter.\n\nVent et øjeblik.";

//-----------------
// CMonitorWindow
//-----------------
"LOC_Msg_306_TableViewColumn_Printer"="Printer";
"LOC_Msg_307_TableViewColumn_Status"="Status";

"LOC_Msg_302_ToolbarLabel_OpenFolder"="Åbn mappe";
"LOC_Msg_303_ToolbarLabel_RceiveSetting"="Modtageindstillinger";
"LOC_Msg_304_ToolbarLabel_ManualScan"="Kontroller faxmeddelelser";
"LOC_Msg_305_ToolbarLabel_Preference"="Indstillinger";

"LOC_Msg_308_ToolbarLabel_OpenFolder"="Åbn mappen med modtagne faxmeddelelser";
"LOC_Msg_309_ToolbarLabel_RceiveSetting"="Indst. for udskrivning af modtagne faxer";
"LOC_Msg_310_ToolbarLabel_ManualScan"="Kontroller nye faxmeddelelser";
"LOC_Msg_311_ToolbarLabel_Preference"="Indstillinger";

// Status
"LOC_Status_320_Waiting_Short"="Venter";
"LOC_Status_321_Scanning_Short"="Kontrollerer for nye faxmeddelelser";
"LOC_Status_322_NewFax_Short"="De modtagne faxmeddelelser er gemt i den angivne mappe.";
"LOC_Status_323_PrinterNotRespond_Short"="Printeren svarer ikke.";
"LOC_Status_324_PrinterBusy_Short"="Printeren behandler data.";
"LOC_Status_325_SaveFolderNotFound_Short"="Kan ikke finde mappen med modtagne faxmeddelelser.";
"LOC_Status_326_WritePermission_Short"="Du har ikke tilladelse til at gemme i mappen.";
"LOC_Status_327_WriteFailed_Short"="Faxmeddelelser blev ikke gemt i den angivne mappe.";
"LOC_Status_328_CommunicationError_Short"="Der opstod en printerkommunikationsfejl.";
"Loc_Status_329_InUseFaxVolume_Short"="Disken \"FAXRECV\" bruges af et andet program.";
"LOC_Status_330_SaveFolderLowCapacity_Short"="Utilstrækkelig diskplads i mappen til modtagne faxmeddelelser.";
"LOC_Status_331_PrinterError_Short"="Der opstod en fejl i printeren.";
"LOC_Status_350_AccessErrorFaxVolume_Short"="Kan ikke gemme faxer. Brugergodkendelse mislykkedes.";

"LOC_AlertMsg_340_RemoveQueueScanStop"="Modtagne faxmeddelelser ikke gemt. Udskriftskøen kan være slettet.";
"LOC_AlertMsg_341_ChangeToPrintScanStop"="Modtagne faxmeddelelser ikke gemt. Indstillingen er ændret til \"Udskriv\" af en anden computer, udskriftskø eller printeren.";
"LOC_AlertMsg_342_UseOtherQueueScanStop"="Modtagne faxmeddelelser ikke gemt. Indstillingen er ændret til at gemme dem via en anden computer eller udskriftskø.";

"LOC_AlertInfo_343_UseOnly1Queue"="Faxmeddelelser kan ikke gemmes via flere computere eller udskriftskøer samtidig.";
"LOC_AlertInfo_344_StopedQueueName"="Annulleret udskriftskø:";

//-----------------
// CSettingWindow
//-----------------
"LOC_Msg_701_Title"="Indst. for udskrivning af modtagne faxer";
"LOC_Msg_702_CurrentSettingTitleText"="Indstillinger på printeren:";
"LOC_Msg_703_TitleReceiveMode_Print"="\"Udskriv\"  (udskriv faxmeddelelser på printeren)";
"LOC_Msg_704_TitleReceiveMode_Receive"="\"Gem\"  (gem faxmeddelelser på denne computer)";
"LOC_Msg_705_SelectFolderButton"="Gem i...";
"LOC_Msg_706_SendButtonTitleText"="Send indstillingerne til printeren:";
"LOC_Msg_707_TitleButton_SendTo"="Send";

"LOC_Msg_709_TitleReceiveMode_WideKey"="Wide";

"LOC_Msg_709_TitleReceiveMode_OtherQueue"="Gem faxmeddelelser på en anden computer eller udskriftskø";
"LOC_Msg_710_WarningOtherQueue"="Dine ændringer træder først i kraft, når indstillingerne er sendt til printeren. De foregående indstillinger for lagring af faxmeddelelser på en anden computer eller udskriftskø er annulleret.";
"LOC_Msg_711_InvalidPermissinSelectFolder"="Mappen er skrivebeskyttet og kan ikke bruges.";

"LOC_AlertInfo_604_NextFor2Button"="Klik på [Næste] for at ændre indstillingerne på denne computer. Klik på [Annuller] for at afslutte.";
"LOC_AlertMsg_605_PrinterNotRespond"="Printeren svarer ikke. Kontroller, at printeren er tilsluttet korrekt, og at den er tændt.";
"LOC_AlertMsg_606_PrinterBusy"="Printeren behandler data. Vent et øjeblik, og prøv igen.";
"LOC_AlertMsg_607_CommunicationError"="Der opstod en printerkommunikationsfejl.";
"LOC_AlertMsg_608_RemoveQueue"="Den printer (faxdriver), du foretager indstillinger for, er slettet. Tilføj printeren (faxdriveren) i [Systemindstillinger] - [Udskriv og fax].";
"LOC_AlertMsg_609_InUseFaxVolume"="Kan ikke gemme faxmeddelelser. Et andet program bruger disken \"FAXRECV\". Afslut programmet for at ændre indstillinger for faxudskrivning.";
"LOC_AlertMsg_612_UseOtherQueueOnly"="Indstillingen er ændret til at gemme faxmeddelelser via en anden computer eller udskriftskø.";
"LOC_AlertMsg_614_ChangeWhileScreen"="Ændring ikke accepteret. Nogle printerindstillinger er ændret af en anden computer, udskriftskø eller printeren. Prøv igen.";
"LOC_AlertMsg_617_ErrorWhileRestNewFax"="Modtagne faxmeddelelser ikke gemt pga. en fejl.";
"LOC_AlertInfo_618_SaveFolderLowCapacity"="Utilstrækkelig diskplads. Angiv en anden mappe, eller fjern unødvendige filer.";
"LOC_AlertInfo_619_SaveFolderNotFound"="Kan ikke finde mappen med modtagne faxmeddelelser. Kontroller, at mappen er korrekt angivet. Kontroller ved en delt mappe på et netværk, at du kan få adgang til mappen.";
"LOC_AlertInfo_620_WritePermission"="Du har ikke tilladelse til at gemme i mappen. Kontroller adgangsrettigheden til mappen.";
"LOC_AlertMsg_623_PrinterError"="Der opstod en fejl i printeren. Afhjælp fejlen, og prøv igen.";

"LOC_AlertMsg_630_ConfirmMountAuthentication"="Printeren er konfigureret til at kræve en brugergodkendelse for deling af netværksfiler og lagring af modtagne faxer på en computer. Hvis du vil gemme faxer på en computer, skal du gemme godkendelsesoplysningerne på nøgleringen i Mac OS X.\n\nIndtast dit navn og din adgangskode, hvis du bliver bedt om det, og marker derefter afkrydsningsfeltet \"Gem denne adgangskode i min nøglering\".\nHvis du ikke gemmer oplysningerne i nøgleringen, kræves brugergodkendelsen, hver gang faxdata gemmes.";
"LOC_AlertMsg_650_AccessErrorFaxVolume"="Brugergodkendelse til lagring af faxer mislykkedes.\nKlik på Send igen på skærmen Indst. for udskrivning af modtagne faxer. Indtast dit navn og din adgangskode på næste skærm, og marker afkrydsningsfeltet \"Gem denne adgangskode i min nøglering\".";

//-----------------
// CPreferenceWindow
//-----------------
"LOC_Msg_401_Title"="Faxmodtagelsesmonitor-indstillinger";
"LOC_Msg_402_ScanTimeTitleText"="Angiv et interval for kontrol for nye faxmeddelelser (1 til 30):";
"LOC_Msg_403_1MinueUnitTitleText"="minut";
"LOC_Msg_404_MinuesUnitTitleText"="minutter";
"LOC_Msg_405_NotificationTitleText"="Besked:";
"LOC_Msg_406_ReceiveNotifyButton"="Giv mig besked om nye faxmeddelelser via et dockikon";
"LOC_Msg_407_ErrorNotifyButton"="Giv mig besked om fejl via et dockikon";
"LOC_Msg_408_LoginStartTitleText"="Start ved login:";
"LOC_Msg_409_LoginStartSettingAutoTitleText"="Automatisk";
"LOC_Msg_410_LoginStartSettingONTitleText"="Til";
"LOC_Msg_411_LoginStartSettingOFFTitleText"="Fra";
"LOC_Msg_412_DelayTimeTitleText"="Ventetid før næste kontrol for nye faxmeddelelser (0 til 10):";
"LOC_Msg_415_1MinueUnitTitleText"="minut";
"LOC_Msg_416_MinuesUnitTitleText"="minutter";

//-----------------
// CCommunicateSheet
//-----------------
"Loc_Msg_501_CSettingWindowGetSetting"="Læs indstillingsoplysninger fra printeren.";
"Loc_Msg_801_CSettingWindowScanRemainFax"="Kontroller nye faxmeddelelser før ændring af indstillingerne.";
"Loc_Msg_802_CSettingWindowSendSetting"="Sender indstillinger til printeren.";

//-----------------
"LOC_Msg_703_TitleReceiveMode_Print110"="Gem ikke faxmeddelelser";
"LOC_AlertMsg_615_RestNewFax"="Kan ikke ændre indstillingen, da der er nye faxmeddelelser i printeren. Brug printerens betjeningspanel til at ændre indstillingen.";
"LOC_AlertMsg_341_ChangeToPrintScanStop110"="Modtagne faxmeddelelser ikke gemt. Indstillingen er ændret til \"Gem ikke faxmeddelelser\" af en anden computer, udskriftskø eller printeren.";

"LOC_AdminPassword_Title"="Indtastning af administratoradgangskode";
"LOC_AdminPassword_Label"="Administratoradgangskode";
"LOC_AdminPassword_Alert"="Adgangskoden er forkert.";
"LOC_AdminPassword_OK"="OK";
"LOC_AdminPassword_Cancel"="Annuller";
